Repository: marduk0912/PlaySquash
Catalog: PlaySquash/*.lproj/Localizable.strings
Languages: hi

# CATEGORIA_PRIMERA
source: First
hi: प्रथम

# CATEGORIA_SEGUNDA
source: Second
hi: दूसरा

# CATEGORIA_TERCERA
source: Third
hi: तीसरा

# CATEGORIA_CUARTA
source: Fourth
hi: त्रिमास

# CATEGORIA_QUINTA
source: Fifth
hi: पांचवां

# CATEGORIA_SEXTA
source: Sixth
hi: छठा

# CATEGORIA_MENORES
source: Minors
hi: नाबालिगों

# CAMPOS_DATOS
source: All fields must be complete
hi: सभी क्षेत्र पूर्ण होने चाहिए

# MEJOR_GAMES
source: Best of
hi: के सर्वश्रेष्ठ

# ELECCION_SAQUE
source: Service election
hi: सेवा का विकल्प

# JUGADOR_SAQUE
source: Which player serves
hi: कौन सा खिलाड़ी सर्विस करता है

# CONTINUAR
source: Continue
hi: जारी रखें

# GANADOR_PARTIDO
source: The winner is
hi: विजेता हैं
